CoenraadS.bracket-pair-colorizer
Zignd.html-css-class-completion
axiomaticstudios.one-monokai-80s
bierner.color-info
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
drKnoxy.eslint-disable-snippets
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
joelday.docthis
jpoissonnier.vscode-styled-components
naumovs.color-highlight
octref.vetur
pranaygp.vscode-css-peek
Shan.code-settings-sync
spywhere.guides
tht13.html-preview-vscode
waderyan.gitblame
wayou.vscode-todo-highlight
yzhang.markdown-all-in-one
