CoenraadS.bracket-pair-colorizer
Zignd.html-css-class-completion
axiomaticstudios.one-monokai-80s
bierner.color-info
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
drKnoxy.eslint-disable-snippets
dsznajder.es7-react-js-snippets
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
hoovercj.vscode-dimmer
joelday.docthis
jpoissonnier.vscode-styled-components
mikestead.dotenv
msjsdiag.debugger-for-chrome
naumovs.color-highlight
octref.vetur
PKief.material-icon-theme
pnp.polacode
pranaygp.vscode-css-peek
Shan.code-settings-sync
spywhere.guides
tht13.html-preview-vscode
vincaslt.highlight-matching-tag
waderyan.gitblame
wayou.vscode-todo-highlight
yzhang.markdown-all-in-one
